Repository: nghia2080/CProject
Catalog: antares/Antares/WIP/Source/Trunk/Antares/Antares/Resources/*/Resources.resw
Source language: en
Languages: ja_jp, vi_vn

# Appbar_AddProject
source: Add Project
ja_jp: プロジェット追加
vi_vn: Thêm dự án

# Appbar_AddTask
source: Add Task
ja_jp: タスクを追加
vi_vn: Thêm công việc

# Appbar_BasicMonth
source: Calendar
ja_jp: カレンダー
vi_vn: Lịch

# Appbar_DeleteProjects
source: Delete Projects
ja_jp: プロジェット削除
vi_vn: Xóa dự án

# Appbar_DeleteTasks
source: Delete Tasks
ja_jp: タスクを削除
vi_vn: Xóa công việc

# Appbar_Home
source: Home
ja_jp: ホーム
vi_vn: Trang chủ

# Appbar_Info
source: Informations
ja_jp: Information
vi_vn: Thông tin

# Appbar_Project
source: Projects View
ja_jp: プロジェット表示
vi_vn: Dự án

# Appbar_Refresh
source: Sync
ja_jp: 同期
vi_vn: Đồng bộ

# Appbar_RemoveMember
source: Remove member
ja_jp: メンバーを削除
vi_vn: Loại khỏi dự án

# DateEmptyContent
source: Select Date
ja_jp: 日付選択
vi_vn: Chọn ngày

# DateSelectorHeader
source: Select Date
ja_jp: 日付選択
vi_vn: Chọn ngày

source: Filter
ja_jp: 検索
vi_vn: Lọc

# Filter_ByMembers
source: By member
ja_jp: メンバーによる
vi_vn: Bởi thành viên

# Filter_ByPhase
source: By phase
ja_jp: 期間による
vi_vn: Bởi giai đoạn

source: Goto
ja_jp: 行く
vi_vn: Đi tới ngày

source: Leap Year
ja_jp: うるう年
vi_vn: Năm nhuận

# MainTitle_1
source: [abc]'s Timeline
ja_jp: [abc]のタイムライン
vi_vn: Dòng thời gian của [abc]

# MainTitle_10
source: Privacy Policy
ja_jp: 個人情報保護方針
vi_vn: Chính sách bảo mật

# MainTitle_2
source: Timeline
ja_jp: タイムライン
vi_vn: Dòng thời gian

# MainTitle_3
source: [abc]'s Projects
ja_jp: [abc]のプロジェット
vi_vn: Dự án của [abc]

# MainTitle_4
source: Projects
ja_jp: プロジェット
vi_vn: Dự án

# MainTitle_5
source: User Information
ja_jp: ユーザー情報
vi_vn: Thông tin cá nhân

# MainTitle_6
source: Edit Task
ja_jp: タスク編集
vi_vn: Sửa công việc

# MainTitle_7
source: Settings
ja_jp: 設定
vi_vn: Tùy chỉnh

# MainTitle_8
source: Waiting list
ja_jp: ウエイテリングリスト
vi_vn: Việc cần xác nhận

# MainTitle_9
source: About
ja_jp: 会社紹介
vi_vn: Về chúng tôi

# Msg_ApplySetting
source: Your setting will be applied next time.
ja_jp: 設定した物は次の時に適用します。
vi_vn: Các tùy chỉnh của bạn sẽ được áp dụng lần kế tiếp.

# Msg_ConfirmProject
source: Do you want to approve ?
ja_jp: 承認したいですか？
vi_vn: Bạn có đồng ý ?

# Msg_ConfirmTask
source: Do you want to reject ?
ja_jp: リジェクトしたいですか？
vi_vn: Bạn muốn từ chối ?

# Msg_DeleteProject
source: Do you want to delete this project ?
ja_jp: このプロジェクトを削除しますか？
vi_vn: Bạn muốn xóa dự án này ?

# Msg_DeleteProjectMember
source: Do you want to remove this member ?
ja_jp: このメンバを削除しますか？
vi_vn: Bạn muốn loại thành viên này khỏi dự án ?

# Msg_DeleteTask
source: Do you want to delete this task ?
ja_jp: このタスクを削除しますか？
vi_vn: Bạn muốn xóa công việc này ?

# Msg_LoginFailed
source: Can not sign in with your Windows Live ID account.
ja_jp: ウィンドウズライブアイディアカウントで サインインすることはできません
vi_vn: Không thể tạo kết nối với tài khoản Windows Live ID của bạn.

# Msg_NetworkFailed
source: eSec cannot retrieve live data now.
ja_jp: ESECはライブデータを取得できません。
vi_vn: eSec không thể thu thập dữ liệu hiện tại.

# Msg_No
source: No
ja_jp: いいえ
vi_vn: Không

# Msg_ResignIn
source: Click here to sign in.
ja_jp: ログインするにはここをクリック
vi_vn: Bấm vào đây để đăng nhập.

# Msg_Yes
source: Yes
ja_jp: はい
vi_vn: Có

source: Not available
vi_vn: Không sẵn sàng

source: Present
ja_jp: 現在
vi_vn: Hiện tại

# Prj_Active
source: Active
ja_jp: アクティブ
vi_vn: Hoạt động

# Prj_Delete
source: Delete
ja_jp: 削除
vi_vn: Xóa

# Prj_Description
source: Description
ja_jp: 記述
vi_vn: Mô tả

# Prj_EndDate
source: End Date
ja_jp: 終了日
vi_vn: Ngày kết thúc

# Prj_EnterUsername
source: Enter username
ja_jp: ユーザー登録
vi_vn: Nhập tên người dùng

# Prj_Inactive
source: Inactive
ja_jp: インアクティブ
vi_vn: Không hoạt động

# Prj_Mber
source: Member
ja_jp: メンバー
vi_vn: Thành viên

# Prj_Member
source: Members
ja_jp: メンバー
vi_vn: Thành viên

# Prj_Name
source: Project's Name*
ja_jp: プロジェット名前*
vi_vn: Tên dự án*

# Prj_PM
source: Project Manager
ja_jp: プロジェット管理
vi_vn: Quản lý dự án

# Prj_Remove
source: Remove
ja_jp: 削除
vi_vn: Xóa

# Prj_Save
source: Save
ja_jp: セーブ
vi_vn: Lưu

# Prj_StartDate
source: Start Date*
ja_jp: 開始日*
vi_vn: Ngày bắt đầu*

# Prj_Status
source: Status*
ja_jp: ステータス*
vi_vn: Tình trạng*

# Prj_Status_Active
source: Active
ja_jp: アクティブ
vi_vn: Hoạt động

# Prj_Status_Inactive
source: Inactive
ja_jp: インアクティブ
vi_vn: Không hoạt động

# Search_NoResult
source: No results match your search.
ja_jp: "[abc]"の結果がありません
vi_vn: Không có kết quả cho "[abc]"

# Search_Result
source: Result(s) for "[abc]"
ja_jp: "[abc]"の結果
vi_vn: Kết quả cho "[abc]"

# Sttig_Location
source: Location
ja_jp: ロケーション
vi_vn: Vị trí

# SubTitle_1
source: PROJECTS
vi_vn: DỰ ÁN<.

# SubTitle_4
source: VIEW
ja_jp: 表示
vi_vn: XEM

source: tasks
ja_jp: タスク
vi_vn: công việc

# TimeEmptyContent
source: Select Time
ja_jp: タイム選択
vi_vn: Chọn giờ

# TimeSelectorHeader
source: Select Time
ja_jp: タイム選択
vi_vn: Chọn giờ

source: Today
ja_jp: 今日
vi_vn: Hôm nay

# ToolTip_AddMember
source: Add to project
ja_jp: プロジェクトに追加する
vi_vn: Thêm vào dự án

# ToolTip_BasicView
source: Calendar
ja_jp: カレンダー
vi_vn: Lịch

# ToolTip_ManageProject
source: Projects View
ja_jp: プロジェット表示
vi_vn: Dự án

# Tsk_Assignee
source: Person in charge*
ja_jp: 担当者*
vi_vn: Người phụ trách*

# Tsk_Breakable
source: Breakable*
ja_jp: 壊れる*
vi_vn: Có thể chia nhỏ*

# Tsk_Cancel
source: Cancel
ja_jp: 取り消す
vi_vn: Hủy

# Tsk_Categories
source: Categories*
ja_jp: カテゴリー*
vi_vn: Phân loại*

# Tsk_Categories_Bussiness
source: Bussiness
ja_jp: ビジネス
vi_vn: Công việc

# Tsk_Categories_Entertainment
source: Entertainment
ja_jp: エンターテインメント
vi_vn: Giải trí

# Tsk_Categories_Meeting
source: Meeting
ja_jp: 会議
vi_vn: Hội thảo

# Tsk_Categories_Study
source: Study
ja_jp: 勉強
vi_vn: Học tập

# Tsk_Delete
source: Delete
ja_jp: 削除
vi_vn: Xóa

# Tsk_Description
source: Description
ja_jp: 記述
vi_vn: Mô tả

# Tsk_EndDate
source: End Date*
ja_jp: 終了日*
vi_vn: Ngày kết thúc*

# Tsk_EndTime
source: End Time*
ja_jp: 終了時間*
vi_vn: Giờ kết thúc*

# Tsk_Name
source: Name*
ja_jp: 名称*
vi_vn: Tên công việc*

# Tsk_Period
source: Period*
ja_jp: 機関*
vi_vn: Quãng thời gian*

# Tsk_Priority
source: Priority*
ja_jp: 優先*
vi_vn: Độ ưu tiên*

# Tsk_Priority_High
source: High
ja_jp: 高レベル
vi_vn: Cao

# Tsk_Priority_Low
source: Low
ja_jp: 低レベル
vi_vn: Thấp

# Tsk_Priority_Medium
source: Medium
ja_jp: 中レベル
vi_vn: Vừa

# Tsk_Project
source: Project*
ja_jp: プロジェット*
vi_vn: Dự án*

# Tsk_Project_None
source: None
ja_jp: プロジェット以外
vi_vn: Không thuộc dự án

# Tsk_RepeatType
source: Repeat Type*
ja_jp: リピート型*
vi_vn: Kiểu lặp lại*

# Tsk_RepeatType_Daily
source: Daily
ja_jp: 毎日
vi_vn: Hằng ngày

# Tsk_RepeatType_Monthly
source: Monthly
ja_jp: 毎月
vi_vn: Hằng tháng

# Tsk_RepeatType_Once
source: Once
ja_jp: 一度
vi_vn: Một lần

# Tsk_RepeatType_Weekly
source: Weekly
ja_jp: 毎週
vi_vn: Hằng tuần

# Tsk_RepeatType_Yearly
source: Yearly
ja_jp: 毎年
vi_vn: Hằng năm

# Tsk_Save
source: Save
ja_jp: セーブ
vi_vn: Lưu

# Tsk_StartDate
source: Start Date
ja_jp: 開始日
vi_vn: Ngày bắt đầu

# Tsk_StartTime
source: Start Time
ja_jp: 開始時間
vi_vn: Giờ bắt đầu

# Tsk_Status
source: Status*
ja_jp: ステータス*
vi_vn: Tình trạng*

# Tsk_Status_Done
source: Done
ja_jp: 完了
vi_vn: Hoàn thành

# Tsk_Status_NotDone
source: Not Done
ja_jp: 未完了
vi_vn: Chưa hoàn thành

# Tsk_SubCategories
source: Phase
ja_jp: 位相
vi_vn: Giai đoạn

# Tsk_SubCategories_Design
source: Design
ja_jp: デザイン
vi_vn: Thiết kế

# Tsk_SubCategories_Implementation
source: Implementation
ja_jp: 走行
vi_vn: Thực hiện

# Tsk_SubCategories_Maintenance
source: Maintenance
ja_jp: メンテナンス
vi_vn: Bảo trì

# Tsk_SubCategories_Requirements
source: Requirements
ja_jp: 要件
vi_vn: Yêu cầu

# Tsk_SubCategories_Verification
source: Verification
ja_jp: 試験
vi_vn: Kiểm thử

# UInfo_BasicInfo
source: Basic info
ja_jp: 基本情報
vi_vn: Thông tin cơ bản

# UInfo_Birthday
source: Birthday
ja_jp: 誕生日
vi_vn: Ngày sinh

# UInfo_ContactInfo
source: Contact info
ja_jp: 連絡情報
vi_vn: Thông tin liên lạc

# UInfo_Email
source: Email
ja_jp: Eメール
vi_vn: Hòm thư điện tử

# UInfo_FullName
source: Full name
ja_jp: 氏名
vi_vn: Họ và tên

# UInfo_Locale
source: Locale
ja_jp: 区域
vi_vn: Khu vực

# UInfo_PhoneNumber
source: Phone number
ja_jp: 電話番号
vi_vn: Số điện thoại

# UInfo_Username
source: Username
ja_jp: ユーザー名
vi_vn: Tên người dùng

# Wtig_Accepted
source: Accepted
ja_jp: 同意
vi_vn: Đồng ý

# Wtig_Project
source: Project list
ja_jp: プロジェットグリスト
vi_vn: Danh sách dự án

# Wtig_Rejected
source: Rejected
ja_jp: リジェクト
vi_vn: Không đồng ý

# Wtig_Task
source: Task list
ja_jp: タスクグリスト
vi_vn: Danh sách công việc
